{
    "Home": "Inicio",
    "Features": "Funcionalidades",
    "Contact": "Contacto",
    "Login": "Iniciar Sesión",
    "Try_Free": "Prueba Gratis",
    "landing_home_title1": "Desbloquea el Potencial de tu",
    "landing_home_animation1": "Negocio",
    "landing_home_animation2": "Instagram",
    "landing_home_animation3": "Compañía",
    "landing_home_animation4": "Emprendimiento",
    "landing_home_animation5": "Facebook",
    "landing_home_animation6": "Twitter",
    "landing_home_animation7": "TikTok",
    "landing_home_animation8": "Startup",
    "landing_home_title2": "Con Mía",
    "landing_home_subtitle": "Domina Tu Universo de Marketing. <br/>Eleva Tu Marca. Engancha a Tu Audiencia. <br/>Amplía Tu Alcance.",
    "See_in_Action": "Velo en Acción",
    "landing_home_Unlock_title": "Desbloquea el futuro del marketing digital con MIA",
    "landing_home_Unlock_subtitle": "Tu plataforma integral para una presencia en línea sin complicaciones. Sumérgete en conocimientos prácticos, automatiza tus publicaciones y mantente a la vanguardia con análisis y tendencias en tiempo real. Descubre cómo MIA transforma la manera en que las pequeñas empresas hasta las grandes corporaciones dominan sus estrategias digitales.¡Mira ahora para elevar el juego en línea de tu marca!",
    "landing_home_Powerhouse_title": "Libera a MIA: Tu Centralizador de Marketing Digital",
    "landing_home_Powerhouse_subtitle": "Desde recomendaciones personalizadas hasta análisis inteligentes: <br/> ¡domina tu marketing sin esfuerzo!",
    "Dynamic_Dashboard_label": "Dashboard Dinámico",
    "Dynamic_Dashboard_text": "Una interfaz intuitiva e integrada sin problemas que reúne todas tus métricas de marketing en un solo lugar. Visualiza datos, monitorea el rendimiento y obtén información en tiempo real para tomar decisiones informadas rápidamente.",
    "Automation_label": " Automatización",
    "Automation_title": "Automatiza Tu Contenido y Programa Publicaciones",
    "Automation_text": "Programa tu contenido en diversas plataformas sin complicaciones. Configúralo una vez y permite que nuestro sistema publique automáticamente en los momentos óptimos, garantizando que tu contenido llegue al máximo público posible.",
    "AI_recommendations_Label": "Recomendaciones AI ",
    "AI_recommendations_text": "Aprovecha el poder de algoritmos avanzados de IA. Recibe sugerencias de contenido y estrategia personalizadas, asegurando que tu marca siempre esté a la vanguardia y resuene con tu público objetivo.",
    "Analytics_label": "Analítica",
    "Analytics_title": "Análisis Asombrosos",
    "Analytics_text": "Sumérgete en profundos insights de datos. Comprende el comportamiento de la audiencia, monitorea métricas de compromiso y evalúa el rendimiento de campañas para afinar tus estrategias y obtener mejores resultados.",
    "Trends_label": "Tendencias",
    "Trends_title": "Maximiza y Aprovecha las Tendencias",
    "Trends_text": "Mantente actualizado con las tendencias del sector en tiempo real. Identifica lo que resuena en el mercado, capitaliza los temas de tendencia y asegura que tu marca siga siendo relevante y atractiva.",
    "Online_Presence_label": "Presencia En Línea",
    "Online_Presence_title": "Entiende Tu Presencia En Línea",
    "Online_Presence_text": "Potencia la visibilidad de tu marca en el panorama digital. Monitoriza menciones, sigue el crecimiento y conecta con tu audiencia, asegurando una reputación en línea sólida y consistente para tu empresa.",
    "Why_Mia": "¿por qué mía?",
    "Discover_title": "Descubre las diferencias que distingue a MIA en el panorama del marketing digital",
    "Discover_subtitle": "En el siempre cambiante escenario digital de hoy, MIA se destaca como un faro de innovación y eficiencia. Aquí te presentamos lo que hace a MIA sobresalir sobre el resto:",
    "Discover_Unified_Platform_title": "Platforma Unificada",
    "Discover_Unified_Platform_text": "Simplifica tus esfuerzos de marketing con el panel integral de MIA. Desde programación de publicaciones hasta análisis en tiempo real, todo lo que necesitas está al alcance de tu mano.",
    "Discover_AI_Powered_Insights_title": "IA Integrada",
    "Discover_AI_Powered_Insights_text": "Aprovecha el poder de la inteligencia artificial. Las recomendaciones de IA de MIA garantizan que tu contenido llegue al público adecuado en el momento óptimo, maximizando el compromiso e impacto.",
    "Discover_Future_Ready_Approach_title": "Enfoque Preparado para el Futuro",
    "Discover_Future_Ready_Approach_text": "Mantente a la vanguardia de las tendencias digitales con MIA. Nuestra plataforma evoluciona constantemente, garantizando que siempre estés equipado con las herramientas e insights más recientes para dominar tu nicho de mercado.",
    "Contact_Us_title": "Contáctanos",
    "Contact_Us_text": "¿Tienes Preguntas? ¡Estamos Aquí para Ayudarte! Deja tus datos y nos pondremos en contacto.",
    "Contact_Us_form_name": "Nombre",
    "Contact_Us_form_email": "Correo",
    "Contact_Us_form_btn": "Conversemos",
    "Contact_Us_ask1": "¿Necesito experiencia previa para usar la plataforma MIA?",
    "Contact_Us_answer1": "Si bien la experiencia previa en marketing puede ser beneficiosa, nuestra plataforma es fácil de usar y está diseñada tanto para principiantes como para expertos.",
    "Contact_Us_ask2": "¿Puedo integrar la plataforma MIA con otras herramientas de marketing?",
    "Contact_Us_answer2": "¡Absolutamente! La plataforma MIA admite integraciones con una amplia gama de herramientas y plataformas de marketing.",
    "Contact_Us_ask3": "¿Qué hago si encuentro un problema en la plataforma?",
    "Contact_Us_answer3": "Por favor contáctenos y nuestro equipo lo asistirá rápidamente.",
    "Unleash_title": "Domina el Mundo del Marketing con MIA",
    "Unleash_text": "¡Activa el futuro del marketing ahora!",
    "Unleash_btn": "Sumérgete Ahora",
    "Dashboard": {
        "Create_Post": {
            "Title": "Crea un Post",
            "btn_IA": "Crear con IA",
            "btn_CreateNew": "Crear Nuevo",
            "Social_Networks": {
                "Title": "Conectemos tus cuentas de redes sociales",
                "text": "Conectar tus cuentas de redes sociales te permitirá programar y publicar contenido en dichas redes de forma rápida y sencilla.",
                "btn": "Conectar Redes Sociales"
            },
            "Create": {
                "Title": "Crea tu primer Post",
                "list": {
                    "item1": "1. Elige un Tema: Selecciona el tema de tu publicación.",
                    "item2": "2. Escribe tu Mensaje: Expresa tu idea de manera clara y auténtica.",
                    "item3": "3. Añade Multimedia (Opcional): Potencia tu mensaje con imágenes o videos.",
                    "item4": "4. Escoge tu Audiencia: Decide quién verá tu publicación.",
                    "item5": "5. Publica y Conéctate: Haz clic en 'Publicar' y únete a la conversación."
                },
                "card": {
                    "text": "Anunciamos la mejor promoción que hemos tenido!",
                    "link": " ⭐️⭐️👏  #Anuncio",
                    "programmed": "Programado: {{fecha}}",
                    "published": "Publicado: {{fecha}}"
                },
                "filters": {
                    "Title": "Filtros",
                    "socialNetworks": "Redes Sociales",
                    "Published": "Publicado",
                    "draft": "Borrador",
                    "programmed": "Programado",
                    "clear": "Limpiar",
                    "date": "Fecha",
                    "startDate": "Fecha inicio",
                    "endDate": "Fecha fin",
                    "search": "Buscar..."
                }
            }
        }
    }
}